/* Localized versions of Info.plist keys */

"CFBundleName" = "카카오톡 멀티";

"CFBundleDisplayName" = "카카오톡 멀티";

"NSHumanReadableCopyright" = "Copyright © Kakao Corp. All rights reserved.";

"NSCameraUsageDescription" = "카메라를 이용하려면 아래 '확인'이 필요합니다. 접근을 허용하지 않으면, 카메라를 이용할 수 없습니다.";

"NSCalendarsUsageDescription" = "일정을 표시하고 관리하려면 캘린더 접근 권한이 필요합니다.";

"NSMicrophoneUsageDescription" = "마이크를 이용하려면 아래 '확인'이 필요합니다. 접근을 허용하지 않으면, 해당 기능을 정상적으로 이용할 수 없습니다.";

"NSDownloadsFolderUsageDescription" = "다운로드 폴더에 접근하려면 아래 '확인'이 필요합니다. 접근을 허용하지 않으면, 파일을 전송하거나 다운 받을 수 없습니다.";
